Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Not Rated
ar: غير مصنف
bn: রেটিং দেওয়া হয়নি
cs: Bez hodnocení
da: Ikke bedømt
de: Nicht bewertet
el: Χωρίς αξιολόγηση
es: Sin clasificar
es_419: Sin clasificación
fa: بدون رده‌بندی
fi: Ei luokiteltu
fil: Hindi Na-rate
fr: Non classé
he: לא מדורג
hi: रेटेड नहीं
hu: Nincs besorolva
hy: Գնահատված չէ
id: Tidak Diberi Peringkat
it: Senza classificazione
ja: 未審査
ko: 등급 없음
ms: Tidak Dinilai
nb: Ikke vurdert
nl: Niet beoordeeld
pl: Bez oceny
pt_br: Sem Classificação
pt_pt: Sem classificação
ro: Neclasificat
ru: Без рейтинга
sv: Ej klassificerad
ta: மதிப்பிடப்படவில்லை
te: రేట్ చేయబడలేదు
th: ไม่มีการจัดเรต
tr: Derecelendirilmemiş
uk: Без рейтингу
ur: ریٹ نہیں کیا گیا
vi: Chưa xếp hạng
zh_hans: 未分级
zh_hant: 未分級

source: Not Recommended
ar: غير موصى به
bn: সুপারিশকৃত নয়
cs: Nedoporučeno
da: Ikke anbefalet
de: Nicht empfohlen
el: Δεν συνιστάται
es: No recomendado
es_419: No recomendado
fa: توصیه‌نشده
fi: Ei suositeltu
fil: Hindi Inirekomenda
fr: Non recommandé
he: לא מומלץ
hi: अनुशंसित नहीं
hu: Nem ajánlott
hy: Երաշխավորված չէ
id: Tidak Direkomendasikan
it: Non consigliato
ja: おすすめしません
ko: 비추천
ms: Tidak Disyorkan
nb: Ikke anbefalt
nl: Niet aanbevolen
pl: Niepolecane
pt_br: Não Recomendado
pt_pt: Não recomendado
ro: Nerecomandat
ru: Не рекомендовано
sv: Ej rekommenderad
ta: பரிந்துரைக்கப்படவில்லை
te: సిఫార్సు చేయబడలేదు
th: ไม่แนะนำ
tr: Önerilmez
uk: Не рекомендовано
ur: تجویز کردہ نہیں
vi: Không đề xuất
zh_hans: 不推荐
zh_hant: 不推薦

source: Notifications are only available to registered Kurozora users.
ar: الإشعارات متاحة لمستخدمي Kurozora المسجلين فقط.
bn: নোটিফিকেশন শুধুমাত্র নিবন্ধিত Kurozora ব্যবহারকারীদের জন্য উপলব্ধ।
cs: Oznámení jsou dostupná pouze registrovaným uživatelům Kurozora.
da: Notifikationer er kun tilgængelige for registrerede Kurozora-brugere.
de: Mitteilungen sind nur für registrierte Kurozora-Nutzer verfügbar.
el: Οι ειδοποιήσεις είναι διαθέσιμες μόνο σε εγγεγραμμένους χρήστες του Kurozora.
es: Las notificaciones solo están disponibles para usuarios registrados de Kurozora.
es_419: Las notificaciones solo están disponibles para usuarios registrados de Kurozora.
fa: اعلان‌ها فقط برای کاربران ثبت‌نام‌شدهٔ Kurozora در دسترس هستند.
fi: Ilmoitukset ovat käytettävissä vain rekisteröityneille Kurozora-käyttäjille.
fil: Ang mga abiso ay magagamit lang para sa mga rehistradong user ng Kurozora.
fr: Les notifications ne sont disponibles que pour les utilisateurs Kurozora inscrits.
he: התראות זמינות למשתמשי Kurozora רשומים בלבד.
hi: सूचनाएँ केवल रजिस्टर्ड Kurozora उपयोगकर्ताओं के लिए उपलब्ध हैं।
hu: Az értesítések csak regisztrált Kurozora-felhasználók számára érhetők el.
hy: Ծանուցումները հասանելի են միայն գրանցված Kurozora օգտատերերին։
id: Notifikasi hanya tersedia untuk pengguna Kurozora yang terdaftar.
it: Le notifiche sono disponibili solo per gli utenti Kurozora registrati.
ja: 通知は登録済みの Kurozora ユーザーのみご利用いただけます。
ko: 알림은 가입한 Kurozora 사용자만 이용할 수 있어요.
ms: Pemberitahuan hanya tersedia untuk pengguna Kurozora yang berdaftar.
nb: Varsler er kun tilgjengelig for registrerte Kurozora-brukere.
nl: Meldingen zijn alleen beschikbaar voor geregistreerde Kurozora-gebruikers.
pl: Powiadomienia są dostępne tylko dla zarejestrowanych użytkowników Kurozora.
pt_br: As notificações estão disponíveis apenas para usuários registrados da Kurozora.
pt_pt: As notificações estão disponíveis apenas para utilizadores registados do Kurozora.
ro: Notificările sunt disponibile doar pentru utilizatorii Kurozora înregistrați.
ru: Уведомления доступны только зарегистрированным пользователям Kurozora.
sv: Aviseringar är endast tillgängliga för registrerade Kurozora-användare.
ta: அறிவிப்புகள் பதிவுசெய்த Kurozora பயனர்களுக்கு மட்டுமே கிடைக்கின்றன.
te: నోటిఫికేషన్‌లు రిజిస్టర్ అయిన Kurozora వినియోగదారులకు మాత్రమే అందుబాటులో ఉన్నాయి.
th: การแจ้งเตือนเปิดให้ใช้งานเฉพาะผู้ใช้ Kurozora ที่ลงทะเบียนแล้วเท่านั้น
tr: Bildirimler yalnızca kayıtlı Kurozora kullanıcılarına açıktır.
uk: Сповіщення доступні лише зареєстрованим користувачам Kurozora.
ur: اطلاعات صرف رجسٹرڈ Kurozora صارفین کے لیے دستیاب ہیں۔
vi: Thông báo chỉ dành cho người dùng Kurozora đã đăng ký.
zh_hans: 通知仅向已注册的 Kurozora 用户开放。
zh_hant: 通知僅供已註冊的 Kurozora 使用者使用。

source: Novel
ar: رواية
bn: উপন্যাস
cs: Román
de: Roman
el: Μυθιστόρημα
es: Novela
fa: رمان
fi: Romaani
he: רומן
hi: उपन्यास
hu: Regény
it: Romanzo
ja: 小説
ko: 소설
nb: Roman
nl: Roman
sv: Roman
te: నవల
th: นิยาย
tr: Roman
uk: Роман
ur: ناول
zh_hans: 小说
zh_hant: 小說

source: Number Total
ar: العدد الإجمالي
bn: মোট সংখ্যা
cs: Celkový počet
da: Antal i alt
de: Gesamtanzahl
el: Συνολικός αριθμός
es: Número total
es_419: Número total
fa: تعداد کل
fi: Lukumäärä yhteensä
fil: Kabuuang Bilang
fr: Nombre total
he: מספר כולל
hi: कुल संख्या
hu: Összes szám
hy: Ընդհանուր քանակ
id: Jumlah Total
it: Numero totale
ja: 総数
ko: 전체 화수
ms: Jumlah Bilangan
nb: Totalt antall
nl: Totaal aantal
pl: Łączna liczba
pt_br: Total de Números
pt_pt: Número total
ro: Număr total
ru: Всего номеров
sv: Totalt antal
ta: மொத்த எண்ணிக்கை
te: మొత్తం సంఖ్య
th: จำนวนรวม
tr: Toplam Sayı
uk: Загальна кількість
ur: کل تعداد
vi: Tổng số
zh_hans: 总数
zh_hant: 總數

source: OK
ar: حسناً
bn: ঠিক আছে
es: Aceptar
fa: باشه
he: אישור
hi: ठीक है
hy: Լավ
ko: 확인
nl: Oké
ru: ОК
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

source: On a %lld-week watch streak!
ar: في سلسلة مشاهدة مستمرة منذ %lld أسبوع!
bn: %lld সপ্তাহের দেখার স্ট্রিক চলছে!
cs: Sledovací série už %lld týdnů!
da: Du er på en seerrække på %lld uger!
de: Du hast seit %lld Wochen eine Serie am Laufen!
el: Σερί παρακολούθησης %lld εβδομάδων!
es: ¡Racha de visionado de %lld semanas!
es_419: ¡Racha de visionado de %lld semanas!
fa: ‏%lld هفته پیاپی در حال تماشا!
fi: %lld viikon katseluputki käynnissä!
fil: %lld linggong watch streak na!
fr: %lld semaines de série de visionnage !
he: רצף צפייה של %lld שבועות!
hi: %lld हफ्तों की वॉच स्ट्रीक चल रही है!
hu: %lld hetes nézési sorozatban vagy!
hy: %lld շաբաթ դիտման շարք!
id: Streak menonton %lld minggu!
it: Serie di visione da %lld settimane!
ja: %lld週連続で視聴中！
ko: %lld주 연속 시청 중이에요!
ms: Streak menonton %lld minggu!
nb: Du er på en seerrekke på %lld uker!
nl: Al %lld weken op een kijkreeks!
pl: Seria oglądania od %lld tygodni!
pt_br: Você está em uma sequência de %lld semanas assistindo!
pt_pt: Estás numa sequência de %lld semanas a ver!
ro: Serie de vizionare de %lld de săptămâni!
ru: Серия просмотра уже %lld недель!
sv: Du är på en tittarsvit på %lld veckor!
ta: %lld வாரங்கள் பார்க்கும் தொடர்!
te: %lld వారాల చూసే స్ట్రీక్‌లో ఉన్నారు!
th: สตรีคการดูต่อเนื่อง %lld สัปดาห์!
tr: %lld haftalık izleme serisindesin!
uk: Серія перегляду вже %lld тижнів!
ur: %lld ہفتوں کی واچ اسٹریک جاری ہے!
vi: Chuỗi xem %lld tuần liên tiếp!
zh_hans: 已连续观看 %lld 周！
zh_hant: 已連續觀看 %lld 週！

source: On Hiatus
ar: في توقف مؤقت
bn: বিরতিতে
cs: Pozastaveno
da: På pause
de: Pausiert
el: Σε διακοπή
es: En pausa
es_419: En pausa
fa: در وقفه
fi: Tauolla
fil: Naka-hiatus
fr: En pause
he: בהפסקה
hi: विराम पर
hu: Szünetel
hy: Ընդմիջման մեջ
id: Sedang Hiatus
it: In pausa
ja: 休載中
ko: 휴재 중
ms: Dalam Hiatus
nb: På pause
nl: Op pauze
pl: Wstrzymane
pt_br: Em Hiato
pt_pt: Em pausa
ro: În pauză
ru: На перерыве
sv: På paus
ta: இடைநிறுத்தத்தில்
te: విరామంలో
th: หยุดพักชั่วคราว
tr: Araya Girdi
uk: На паузі
ur: وقفے پر
vi: Tạm ngừng
zh_hans: 休刊中
zh_hant: 休刊中

source: Once your library is deleted, all of its resources and data will be permanently deleted. This includes ratings, favorites, reminders, watched episodes, and You will be asked for your password to confirm the deletion.
ar: بمجرد حذف مكتبتك، ستُحذف جميع مواردها وبياناتها نهائياً. يشمل ذلك التقييمات والمفضلات والتذكيرات والحلقات المُشاهَدة، وسيُطلب منك إدخال كلمة المرور لتأكيد الحذف.
bn: আপনার লাইব্রেরি মুছে ফেলা হলে, এর সমস্ত রিসোর্স ও ডেটা স্থায়ীভাবে মুছে ফেলা হবে। এর মধ্যে রয়েছে রেটিং, পছন্দ, রিমাইন্ডার, দেখা পর্ব। মুছে ফেলা নিশ্চিত করতে আপনার পাসওয়ার্ড চাওয়া হবে।
cs: Po smazání knihovny budou všechny její prostředky a data trvale odstraněny. To zahrnuje hodnocení, oblíbené položky, připomínky a zhlédnuté epizody. K potvrzení smazání budete požádáni o zadání hesla.
da: Når dit bibliotek slettes, slettes alle dets ressourcer og data permanent. Dette omfatter bedømmelser, favoritter, påmindelser og sete episoder, og du vil blive bedt om din adgangskode for at bekræfte sletningen.
de: Sobald Ihre Bibliothek gelöscht ist, werden alle zugehörigen Ressourcen und Daten dauerhaft gelöscht. Dazu gehören Bewertungen, Favoriten, Erinnerungen und angesehene Episoden. Sie werden zur Bestätigung der Löschung nach Ihrem Passwort gefragt.
el: Μόλις διαγραφεί η βιβλιοθήκη σας, όλοι οι πόροι και τα δεδομένα της θα διαγραφούν οριστικά. Αυτό περιλαμβάνει βαθμολογίες, αγαπημένα, υπενθυμίσεις, επεισόδια που έχετε δει, και θα σας ζητηθεί ο κωδικός πρόσβασής σας για επιβεβαίωση της διαγραφής.
es: Una vez eliminada su biblioteca, todos sus recursos y datos se eliminarán permanentemente. Esto incluye valoraciones, favoritos, recordatorios y episodios vistos, y se le pedirá su contraseña para confirmar la eliminación.
es_419: Una vez que se elimine su biblioteca, todos sus recursos y datos se eliminarán de forma permanente. Esto incluye calificaciones, favoritos, recordatorios y episodios vistos, y se le pedirá su contraseña para confirmar la eliminación.
fa: پس از حذف کتابخانهٔ شما، همهٔ منابع و داده‌های آن برای همیشه حذف خواهند شد. این شامل امتیازها، علاقه‌مندی‌ها، یادآورها و قسمت‌های تماشاشده می‌شود، و برای تأیید حذف، رمز عبور شما درخواست خواهد شد.
fi: Kun kirjastosi poistetaan, kaikki sen resurssit ja tiedot poistetaan pysyvästi. Tämä sisältää arvostelut, suosikit, muistutukset ja katsotut jaksot. Sinua pyydetään vahvistamaan poisto salasanallasi.
fil: Kapag nabura na ang inyong library, lahat ng mga mapagkukunan at datos nito ay permanenteng buburahin. Kabilang dito ang mga rating, paborito, paalala, at napanood na mga episode, at hihingin sa inyo ang inyong password upang kumpirmahin ang pagbura.
fr: Une fois votre bibliothèque supprimée, toutes ses ressources et données seront définitivement supprimées. Cela inclut les notes, les favoris, les rappels et les épisodes regardés. Votre mot de passe vous sera demandé pour confirmer la suppression.
he: לאחר מחיקת הספרייה, כל המשאבים והנתונים שבה יימחקו לצמיתות. הדבר כולל דירוגים, מועדפים, תזכורות ופרקים שנצפו, ותתבקש להזין את הסיסמה שלך לאישור המחיקה.
hi: आपकी लाइब्रेरी हटा दिए जाने के बाद, इसके सभी संसाधन और डेटा स्थायी रूप से हटा दिए जाएँगे। इसमें रेटिंग, पसंदीदा, रिमाइंडर और देखे गए एपिसोड शामिल हैं। हटाने की पुष्टि के लिए आपसे आपका पासवर्ड माँगा जाएगा।
hu: A könyvtárad törlése után annak minden tartalma és adata véglegesen törlésre kerül. Ide tartoznak az értékelések, kedvencek, emlékeztetők és a megnézett epizódok. A törlés megerősítéséhez a jelszavad megadását fogjuk kérni.
hy: Ձեր գրադարանը ջնջվելուց հետո դրա բոլոր ռեսուրսներն ու տվյալները կջնջվեն ընդմիշտ։ Սա ներառում է գնահատականները, ֆավորիտները, հիշեցումները, դիտած դրվագները, և ջնջումը հաստատելու համար Ձեզանից կպահանջվի Ձեր գաղտնաբառը։
id: Setelah pustaka Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Ini mencakup penilaian, favorit, pengingat, episode yang sudah ditonton, dan Anda akan diminta memasukkan kata sandi untuk mengonfirmasi penghapusan.
it: Una volta eliminata la libreria, tutte le sue risorse e i suoi dati verranno eliminati definitivamente. Questo include valutazioni, preferiti, promemoria ed episodi guardati. Le verrà richiesta la password per confermare l'eliminazione.
ja: ライブラリを削除すると、そのすべてのリソースとデータが完全に削除されます。これには評価、お気に入り、リマインダー、視聴済みエピソードが含まれます。削除を確認するため、パスワードの入力を求められます。
ko: 라이브러리를 삭제하면 모든 리소스와 데이터가 영구적으로 삭제됩니다. 여기에는 평점, 즐겨찾기, 리마인더, 시청한 에피소드가 포함되며, 삭제를 확인하기 위해 비밀번호를 입력하셔야 합니다.
ms: Setelah pustaka anda dipadam, semua sumber dan datanya akan dipadam secara kekal. Ini termasuk penilaian, kegemaran, peringatan, episod yang ditonton, dan anda akan diminta memasukkan kata laluan anda untuk mengesahkan pemadaman.
nb: Når biblioteket ditt er slettet, blir alle ressurser og data slettet permanent. Dette inkluderer vurderinger, favoritter, påminnelser og sette episoder. Du blir bedt om passordet ditt for å bekrefte slettingen.
nl: Zodra uw bibliotheek is verwijderd, worden alle bijbehorende bronnen en gegevens permanent verwijderd. Dit omvat beoordelingen, favorieten, herinneringen en bekeken afleveringen. U wordt om uw wachtwoord gevraagd om de verwijdering te bevestigen.
pl: Po usunięciu biblioteki wszystkie jej zasoby i dane zostaną trwale usunięte. Obejmuje to oceny, ulubione, przypomnienia oraz obejrzane odcinki. Aby potwierdzić usunięcie, zostaniesz poproszony(a) o podanie hasła.
pt_br: Após a exclusão da sua biblioteca, todos os seus recursos e dados serão excluídos permanentemente. Isso inclui avaliações, favoritos, lembretes e episódios assistidos. A sua senha será solicitada para confirmar a exclusão.
pt_pt: Assim que a sua biblioteca for eliminada, todos os seus recursos e dados serão eliminados permanentemente. Isto inclui avaliações, favoritos, lembretes e episódios vistos. Ser-lhe-á pedida a sua palavra-passe para confirmar a eliminação.
ro: După ștergerea bibliotecii dumneavoastră, toate resursele și datele acesteia vor fi șterse definitiv. Acestea includ evaluări, favorite, mementouri și episoade vizionate. Vi se va solicita parola pentru a confirma ștergerea.
ru: После удаления библиотеки все её ресурсы и данные будут удалены безвозвратно. Это включает оценки, избранное, напоминания и просмотренные эпизоды. Для подтверждения удаления у вас будет запрошен пароль.
sv: När ditt bibliotek har raderats kommer alla dess resurser och data att raderas permanent. Detta inkluderar betyg, favoriter, påminnelser och tittade avsnitt. Du kommer att ombes ange ditt lösenord för att bekräfta raderingen.
ta: உங்கள் library நீக்கப்பட்டவுடன், அதன் அனைத்து வளங்களும் தரவுகளும் நிரந்தரமாக நீக்கப்படும். இதில் மதிப்பீடுகள், பிடித்தவை, நினைவூட்டல்கள், பார்த்த episodes ஆகியவை அடங்கும். நீக்கத்தை உறுதிப்படுத்த உங்கள் கடவுச்சொல் கேட்கப்படும்.
te: మీ లైబ్రరీ తొలగించబడిన తర్వాత, దానిలోని అన్ని వనరులు మరియు డేటా శాశ్వతంగా తొలగించబడతాయి. ఇందులో రేటింగ్‌లు, ఇష్టమైనవి, రిమైండర్‌లు, చూసిన ఎపిసోడ్‌లు ఉన్నాయి, మరియు తొలగింపును నిర్ధారించడానికి మీ పాస్‌వర్డ్ అడగబడుతుంది.
th: เมื่อลบคลังของคุณแล้ว ทรัพยากรและข้อมูลทั้งหมดจะถูกลบอย่างถาวร ซึ่งรวมถึงคะแนน รายการโปรด การเตือน ตอนที่ดูแล้ว และระบบจะขอรหัสผ่านของคุณเพื่อยืนยันการลบ
tr: Kütüphaneniz silindikten sonra, tüm kaynakları ve verileri kalıcı olarak silinecektir. Buna puanlar, favoriler, hatırlatıcılar ve izlenen bölümler dahildir. Silme işlemini onaylamak için parolanız istenecektir.
uk: Після видалення вашої бібліотеки всі її ресурси та дані буде видалено назавжди. Це включає оцінки, обране, нагадування, переглянуті епізоди. Для підтвердження видалення у вас буде запитано пароль.
ur: ایک بار آپ کی لائبریری حذف ہو جانے کے بعد، اس کے تمام وسائل اور ڈیٹا مستقل طور پر حذف کر دیے جائیں گے۔ اس میں ریٹنگز، پسندیدہ، یاد دہانیاں اور دیکھے گئے ایپیسوڈز شامل ہیں، اور حذف کی تصدیق کے لیے آپ سے آپ کا پاس ورڈ مانگا جائے گا۔
vi: Sau khi thư viện của bạn bị xóa, tất cả tài nguyên và dữ liệu của nó sẽ bị xóa vĩnh viễn. Điều này bao gồm các lượt đánh giá, mục yêu thích, lời nhắc, các tập đã xem, và bạn sẽ được yêu cầu nhập mật khẩu để xác nhận việc xóa.
zh_hans: 资料库一经删除，其所有资源和数据都将被永久删除。这包括评分、收藏、提醒、已观看的剧集，且系统将要求您输入密码以确认删除。
zh_hant: 書庫一經刪除，其所有資源與資料都將被永久刪除。這包括評分、最愛、提醒、已觀看的集數等，系統將要求您輸入密碼以確認刪除。

source: Only %lld episodes to %lld watched episodes!
ar: لم يتبق سوى %lld حلقة لتصل إلى %lld حلقة مشاهدة!
bn: আর মাত্র %lld পর্ব, তাহলেই %lld পর্ব দেখা!
cs: Ještě %lld epizod a dosáhneš %lld zhlédnutých epizod!
da: Kun %lld afsnit til %lld sete afsnit!
de: Nur noch %lld Folgen und du erreichst %lld gesehene Folgen!
el: Μόνο %lld επεισόδια για %lld επεισόδια που παρακολούθησες!
es: ¡Solo %lld episodios para llegar a %lld episodios vistos!
es_419: ¡Solo %lld episodios para llegar a %lld episodios vistos!
fa: فقط ‏%lld قسمت تا رسیدن به ‏%lld قسمت تماشاشده!
fi: Vain %lld jaksoa ja saavutat %lld katsottua jaksoa!
fil: %lld episode na lang para maabot ang %lld napanood na episode!
fr: Encore %lld épisodes pour atteindre %lld épisodes regardés !
he: עוד %lld פרקים ותגיע ל%lld פרקים שנצפו!
hi: बस %lld एपिसोड और आप %lld देखे गए एपिसोड तक पहुँच जाएँगे!
hu: Már csak %lld epizód, és eléred a %lld megnézett epizódot!
hy: Ընդամենը %lld դրվագ մինչև %lld դիտված դրվագ!
id: Hanya %lld episode lagi untuk mencapai %lld episode ditonton!
it: Solo %lld episodi per arrivare a %lld episodi visti!
ja: あと%lldエピソードで視聴%lldエピソードに到達します！
ko: 시청 %lld개 에피소드까지 %lld개 에피소드 남았어요!
ms: Hanya %lld episod lagi untuk mencapai %lld episod ditonton!
nb: Bare %lld episoder til %lld sette episoder!
nl: Nog maar %lld afleveringen tot %lld bekeken afleveringen!
pl: Jeszcze %lld odcinków do %lld obejrzanych odcinków!
pt_br: Faltam só %lld episódios para chegar a %lld episódios assistidos!
pt_pt: Faltam só %lld episódios para chegares a %lld episódios vistos!
ro: Doar %lld de episoade până la %lld de episoade vizionate!
ru: Осталось всего %lld эпизодов до %lld просмотренных эпизодов!
sv: Bara %lld avsnitt till %lld sedda avsnitt!
ta: பார்த்த %lld அத்தியாயங்கள் அடைய இன்னும் %lld அத்தியாயங்கள் மட்டுமே!
te: చూసిన %lld ఎపిసోడ్లు చేరుకోవడానికి ఇంకా %lld ఎపిసోడ్లు మాత్రమే!
th: อีกแค่ %lld ตอน ก็ถึง %lld ตอนที่ดูแล้ว แล้ว!
tr: %lld izlenen bölüm hedefine sadece %lld bölüm kaldı!
uk: Залишилося всього %lld епізодів до %lld переглянутих епізодів!
ur: صرف %lld اقساط اور آپ %lld دیکھی گئی اقساط تک پہنچ جائیں گے!
vi: Chỉ còn %lld tập nữa là đạt %lld tập đã xem!
zh_hans: 再看 %lld 集 就达到 已观看 %lld 集！
zh_hant: 再看 %lld 集 就達到 已觀看 %lld 集！

source: Open %@
ar: فتح %@
bn: %@ খুলুন
cs: Otevřít %@
da: Åbn %@
de: %@ öffnen
el: Άνοιγμα %@
es: Abrir %@
es_419: Abrir %@
fa: باز کردن %@
fi: Avaa %@
fil: Buksan ang %@
fr: Ouvrir %@
he: פתיחת %@
hi: %@ खोलो
hu: %@ megnyitása
hy: Բացել %@
id: Buka %@
it: Apri %@
ja: %@ を開く
ko: %@ 열기
ms: Buka %@
nb: Åpne %@
nl: %@ openen
pl: Otwórz %@
pt_br: Abrir %@
pt_pt: Abrir %@
ro: Deschide %@
ru: Открыть %@
sv: Öppna %@
ta: %@-ஐத் திற
te: %@ తెరువు
th: เปิด %@
tr: %@ Aç
uk: Відкрити %@
ur: %@ کھولیں
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open %@’s profile
ar: فتح الملف الشخصي لـ %@
bn: %@-এর প্রোফাইল খুলুন
cs: Otevřít profil uživatele %@
da: Åbn %@’s profil
de: Profil von %@ öffnen
el: Άνοιγμα προφίλ του/της %@
es: Abrir el perfil de %@
es_419: Abrir el perfil de %@
fa: باز کردن نمایه %@
fi: Avaa käyttäjän %@ profiili
fil: Buksan ang profile ni %@
fr: Ouvrir le profil de %@
he: פתיחת הפרופיל של %@
hi: %@ की प्रोफ़ाइल खोलो
hu: %@ profiljának megnyitása
hy: Բացել %@-ի պրոֆիլը
id: Buka profil %@
it: Apri il profilo di %@
ja: %@ さんのプロフィールを開く
ko: %@님의 프로필 열기
ms: Buka profil %@
nb: Åpne profilen til %@
nl: Profiel van %@ openen
pl: Otwórz profil użytkownika %@
pt_br: Abrir o perfil de %@
pt_pt: Abrir o perfil de %@
ro: Deschide profilul lui %@
ru: Открыть профиль %@
sv: Öppna %@:s profil
ta: %@ இன் சுயவிவரத்தைத் திற
te: %@ ప్రొఫైల్‌ను తెరువు
th: เปิดโปรไฟล์ของ %@
tr: %@ adlı kullanıcının profilini aç
uk: Відкрити профіль %@
ur: %@ کی پروفائل کھولیں
vi: Mở hồ sơ của %@
zh_hans: 打开 %@ 的个人资料
zh_hant: 開啟 %@ 的個人檔案

source: Open Apple Music Library
ar: فتح مكتبة Apple Music
bn: Apple Music লাইব্রেরি খুলুন
cs: Otevřít knihovnu Apple Music
da: Åbn Apple Music-bibliotek
de: Apple Music-Mediathek öffnen
el: Άνοιγμα βιβλιοθήκης Apple Music
es: Abrir la biblioteca de Apple Music
es_419: Abrir la biblioteca de Apple Music
fa: باز کردن کتابخانهٔ Apple Music
fi: Avaa Apple Music -kirjasto
fil: Buksan ang Apple Music Library
fr: Ouvrir la bibliothèque Apple Music
he: פתיחת ספריית Apple Music
hi: Apple Music लाइब्रेरी खोलें
hu: Apple Music könyvtár megnyitása
hy: Բացել Apple Music գրադարանը
id: Buka Pustaka Apple Music
it: Apri la libreria di Apple Music
ja: Apple Music ライブラリを開く
ko: Apple Music 라이브러리 열기
ms: Buka Pustaka Apple Music
nb: Åpne Apple Music-biblioteket
nl: Open Apple Music-bibliotheek
pl: Otwórz bibliotekę Apple Music
pt_br: Abrir a Biblioteca do Apple Music
pt_pt: Abrir biblioteca do Apple Music
ro: Deschide biblioteca Apple Music
ru: Открыть медиатеку Apple Music
sv: Öppna Apple Music-biblioteket
ta: Apple Music Library-ஐத் திற
te: Apple Music లైబ్రరీని తెరువు
th: เปิดคลัง Apple Music
tr: Apple Music Kütüphanesini Aç
uk: Відкрити медіатеку Apple Music
ur: Apple Music لائبریری کھولیں
vi: Mở thư viện Apple Music
zh_hans: 打开 Apple Music 资料库
zh_hant: 開啟 Apple Music 資料庫

source: Original
ar: أصلي
bn: মূল
cs: Originál
el: Πρωτότυπο
fa: اصلی
fi: Alkuperäinen
fil: Orihinal
he: מקור
hi: मूल
hu: Eredeti
hy: Բնօրինակ
id: Asli
it: Originale
ja: オリジナル
ko: 오리지널
ms: Asli
nl: Origineel
pl: Oryginał
ru: Оригинал
ta: மூலம்
te: ఒరిజినల్
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
ur: اصل
vi: Nguyên tác
zh_hans: 原创
zh_hant: 原創

source: Other
ar: أخرى
bn: অন্যান্য
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
es_419: Otro
fa: سایر
fi: Muu
fil: Iba pa
fr: Autre
he: אחר
hi: अन्य
hu: Egyéb
hy: Այլ
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altul
ru: Другое
sv: Övrigt
ta: மற்றவை
te: ఇతరం
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: out of 5
ar: من 5
bn: ৫-এর মধ্যে
cs: z 5
da: ud af 5
de: von 5
el: στα 5
es: de 5
es_419: de 5
fa: از ۵
fil: sa 5
fr: sur 5
he: מתוך 5
hi: 5 में से
hu: az 5-ből
hy: 5-ից
id: dari 5
it: su 5
ko: 5점 만점
ms: daripada 5
nb: av 5
nl: van de 5
pl: na 5
pt_br: de 5
pt_pt: em 5
ro: din 5
ru: из 5
sv: av 5
ta: 5-இல்
te: 5లో
th: จาก 5
uk: з 5
ur: 5 میں سے
vi: trên 5
zh_hans: （满分 5 分）
zh_hant: （滿分 5）

source: Out of guesses
ar: نفدت المحاولات
bn: অনুমান শেষ
cs: Pokusy vyčerpány
da: Ikke flere gæt
de: Keine Versuche mehr
el: Τέλος οι προσπάθειες
es: Sin intentos
es_419: Sin intentos
fa: حدس‌ها تمام شد
fi: Arvaukset loppuivat
fil: Wala nang hula
fr: Plus d’essais
he: נגמרו הניחושים
hi: अनुमान खत्म
hu: Elfogytak a tippek
hy: Փորձերը սպառվեցին
id: Tebakan habis
it: Tentativi esauriti
ja: 試行回数切れ
ko: 시도 횟수 소진
ms: Tekaan habis
nb: Tom for gjetninger
nl: Geen pogingen meer
pl: Koniec prób
pt_br: Tentativas esgotadas
pt_pt: Tentativas esgotadas
ro: Fără încercări
ru: Попытки закончились
sv: Slut på gissningar
ta: யூகங்கள் முடிந்தன
te: ప్రయత్నాలు అయిపోయాయి
th: หมดโอกาสเดา
tr: Tahmin kalmadı
uk: Спроби закінчилися
ur: اندازے ختم
vi: Hết lượt đoán
zh_hans: 机会已用完
zh_hant: 機會已用完
